{
  "text": {
    "hey": 38,
    "hello": 36,
    "hi": 39,
    "there": 86,
    "good": 30,
    "morning": 52,
    "evening": 22,
    "moin": 51,
    "let": 48,
    "s": 70,
    "go": 28,
    "dude": 21,
    "goodmorning": 33,
    "goodevening": 32,
    "afternoon": 2,
    "cu": 16,
    "by": 9,
    "cee": 11,
    "you": 107,
    "later": 47,
    "night": 58,
    "bye": 10,
    "goodbye": 31,
    "have": 35,
    "a": 0,
    "nice": 57,
    "day": 17,
    "see": 74,
    "around": 7,
    "yes": 106,
    "y": 105,
    "indeed": 43,
    "of": 62,
    "course": 15,
    "that": 84,
    "sounds": 78,
    "correct": 14,
    "no": 59,
    "n": 54,
    "never": 56,
    "i": 42,
    "don": 20,
    "t": 82,
    "think": 87,
    "so": 77,
    "like": 49,
    "way": 97,
    "not": 60,
    "really": 68,
    "perfect": 66,
    "great": 34,
    "amazing": 4,
    "feeling": 26,
    "king": 46,
    "wonderful": 102,
    "am": 3,
    "very": 94,
    "going": 29,
    "to": 88,
    "save": 73,
    "the": 85,
    "world": 103,
    "super": 81,
    "stoked": 79,
    "extremely": 23,
    "my": 53,
    "was": 96,
    "horrible": 40,
    "sad": 72,
    "feel": 25,
    "well": 98,
    "disappointed": 19,
    "m": 50,
    "unhappy": 92,
    "extremly": 24,
    "saad": 71,
    "are": 6,
    "bot": 8,
    "human": 41,
    "talking": 83,
    "where": 100,
    "is": 44,
    "shipment": 76,
    "track": 89,
    "package": 65,
    "tracking": 91,
    "ship123456": 75,
    "check": 12,
    "order": 64,
    "what": 99,
    "update": 93,
    "on": 63,
    "تتبع": 118,
    "شحنتي": 123,
    "وين": 135,
    "أبغى": 108,
    "أعرف": 111,
    "وصلت": 133,
    "ولا": 134,
    "لا": 129,
    "اين": 114,
    "متى": 131,
    "تصل": 119,
    "حالة": 121,
    "الشحنة": 113,
    "want": 95,
    "file": 27,
    "complaint": 13,
    "delayed": 18,
    "problem": 67,
    "with": 101,
    "need": 55,
    "report": 69,
    "an": 5,
    "issue": 45,
    "submit": 80,
    "أريد": 109,
    "تقديم": 120,
    "شكوى": 124,
    "طلبي": 125,
    "تأخر": 116,
    "عندي": 127,
    "مشكلة": 132,
    "في": 128,
    "أشتكي": 110,
    "ما": 130,
    "تأخرت": 117,
    "بلاغ": 115,
    "عن": 126,
    "number": 61,
    "abc789xyz": 1,
    "here": 37,
    "track456789": 90,
    "رقم": 122,
    "التتبع": 112,
    "xyz987654": 104
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "affirm": 0,
    "deny": 4,
    "mood_great": 8,
    "mood_unhappy": 9,
    "bot_challenge": 1,
    "check_shipment_status": 2,
    "create_ticket": 3,
    "inform": 7
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 6,
    "action_deactivate_loop": 3,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 4,
    "action_default_ask_rephrase": 5,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 7,
    "action_check_shipment": 1,
    "action_create_ticket": 2,
    "utter_ask_tracking_number": 14,
    "utter_cheer_up": 15,
    "utter_did_that_help": 16,
    "utter_goodbye": 17,
    "utter_greet": 18,
    "utter_happy": 19,
    "utter_iamabot": 20,
    "utter_ticket_created": 21
  },
  "action_text": null,
  "intent_response_key": null
}