{
  "text": {
    " ": 0,
    "w": 487,
    "h": 303,
    "e": 270,
    "r": 429,
    " w": 65,
    "wh": 491,
    "he": 310,
    "er": 291,
    "re": 437,
    "e ": 271,
    " wh": 68,
    "whe": 494,
    "her": 314,
    "ere": 293,
    "re ": 438,
    " whe": 70,
    "wher": 495,
    "here": 315,
    "ere ": 294,
    "i": 320,
    "s": 446,
    " i": 23,
    "is": 335,
    "s ": 447,
    " is": 25,
    "is ": 336,
    " is ": 26,
    "m": 364,
    "y": 504,
    " m": 28,
    "my": 378,
    "y ": 505,
    " my": 29,
    "my ": 379,
    " my ": 30,
    "p": 407,
    "n": 380,
    "t": 459,
    " s": 49,
    "sh": 448,
    "hi": 316,
    "ip": 330,
    "pm": 420,
    "me": 369,
    "en": 285,
    "nt": 387,
    "t ": 460,
    " sh": 51,
    "shi": 449,
    "hip": 317,
    "ipm": 333,
    "pme": 421,
    "men": 370,
    "ent": 286,
    "nt ": 388,
    " shi": 52,
    "ship": 450,
    "hipm": 319,
    "ipme": 334,
    "pmen": 422,
    "ment": 371,
    "ent ": 287,
    "a": 198,
    "c": 242,
    "k": 343,
    " t": 55,
    "tr": 469,
    "ra": 431,
    "ac": 203,
    "ck": 249,
    "k ": 344,
    " tr": 60,
    "tra": 470,
    "rac": 432,
    "ack": 204,
    "ck ": 250,
    " tra": 61,
    "trac": 471,
    "rack": 433,
    "ack ": 205,
    "g": 299,
    " p": 41,
    "pa": 411,
    "ka": 348,
    "ag": 209,
    "ge": 301,
    " pa": 42,
    "pac": 412,
    "cka": 253,
    "kag": 349,
    "age": 210,
    "ge ": 302,
    " pac": 43,
    "pack": 413,
    "acka": 207,
    "ckag": 254,
    "kage": 350,
    "age ": 211,
    "ki": 351,
    "in": 325,
    "ng": 385,
    "g ": 300,
    "cki": 255,
    "kin": 352,
    "ing": 326,
    "ng ": 386,
    "acki": 208,
    "ckin": 256,
    "king": 353,
    "ing ": 327,
    "1": 141,
    "2": 145,
    "3": 149,
    "4": 153,
    "5": 159,
    "6": 166,
    "p1": 408,
    "12": 142,
    "23": 146,
    "34": 150,
    "45": 155,
    "56": 162,
    "6 ": 167,
    "ip1": 331,
    "p12": 409,
    "123": 143,
    "234": 147,
    "345": 151,
    "456": 156,
    "56 ": 163,
    "hip1": 318,
    "ip12": 332,
    "p123": 410,
    "1234": 144,
    "2345": 148,
    "3456": 152,
    "456 ": 157,
    " c": 7,
    "ch": 246,
    "ec": 272,
    " ch": 8,
    "che": 247,
    "hec": 312,
    "eck": 273,
    " che": 9,
    "chec": 248,
    "heck": 313,
    "eck ": 274,
    "o": 392,
    "d": 260,
    " o": 36,
    "or": 402,
    "rd": 434,
    "de": 265,
    "r ": 430,
    " or": 39,
    "ord": 403,
    "rde": 435,
    "der": 268,
    "er ": 292,
    " ord": 40,
    "orde": 404,
    "rder": 436,
    "der ": 269,
    "ha": 305,
    "at": 219,
    "wha": 492,
    "hat": 306,
    "at ": 220,
    " wha": 69,
    "what": 493,
    "hat ": 307,
    " s ": 50,
    "th": 463,
    " th": 56,
    "the": 465,
    "he ": 311,
    " the": 57,
    "the ": 466,
    "u": 472,
    " u": 62,
    "up": 481,
    "pd": 414,
    "da": 262,
    "te": 461,
    " up": 63,
    "upd": 482,
    "pda": 415,
    "dat": 263,
    "ate": 221,
    "te ": 462,
    " upd": 64,
    "upda": 483,
    "pdat": 416,
    "date": 264,
    "ate ": 222,
    "on": 400,
    "n ": 381,
    " on": 37,
    "on ": 401,
    " on ": 38,
    "ت": 562,
    "ب": 549,
    "ع": 640,
    " ت": 94,
    "تت": 570,
    "تب": 567,
    "بع": 550,
    "ع ": 641,
    " تت": 97,
    "تتب": 571,
    "تبع": 568,
    "بع ": 551,
    " تتب": 98,
    "تتبع": 572,
    "تبع ": 569,
    "ش": 618,
    "ح": 586,
    "ن": 700,
    "ي": 724,
    " ش": 109,
    "شح": 622,
    "حن": 590,
    "نت": 704,
    "تي": 584,
    "ي ": 725,
    " شح": 110,
    "شحن": 623,
    "حنت": 593,
    "نتي": 705,
    "تي ": 585,
    " شحن": 111,
    "شحنت": 625,
    "حنتي": 594,
    "نتي ": 706,
    "و": 710,
    " و": 134,
    "وي": 719,
    "ين": 730,
    "ن ": 701,
    " وي": 139,
    "وين": 720,
    "ين ": 731,
    " وين": 140,
    "وين ": 721,
    "أ": 518,
    "غ": 649,
    "ى": 722,
    " أ": 76,
    "أب": 519,
    "بغ": 552,
    "غى": 651,
    "ى ": 723,
    " أب": 77,
    "أبغ": 520,
    "بغى": 553,
    "غى ": 652,
    " أبغ": 78,
    "أبغى": 521,
    "بغى ": 554,
    "ر": 606,
    "ف": 653,
    "أع": 532,
    "عر": 642,
    "رف": 610,
    "ف ": 654,
    " أع": 83,
    "أعر": 533,
    "عرف": 643,
    "رف ": 611,
    " أعر": 84,
    "أعرف": 534,
    "عرف ": 644,
    "ص": 631,
    "ل": 672,
    "وص": 711,
    "صل": 632,
    "لت": 683,
    "ت ": 563,
    " وص": 135,
    "وصل": 712,
    "صلت": 634,
    "لت ": 684,
    " وصل": 136,
    "وصلت": 713,
    "صلت ": 635,
    "ا": 535,
    "ول": 714,
    "لا": 674,
    "ا ": 536,
    " ول": 137,
    "ولا": 715,
    "لا ": 675,
    " ولا": 138,
    "ولا ": 716,
    " ل": 124,
    " لا": 125,
    " لا ": 126,
    " ا": 85,
    "اي": 546,
    " اي": 89,
    "اين": 547,
    " اين": 90,
    "اين ": 548,
    "م": 690,
    " م": 127,
    "مت": 694,
    "تى": 582,
    " مت": 130,
    "متى": 695,
    "تى ": 583,
    " متى": 131,
    "متى ": 696,
    "تص": 573,
    "ل ": 673,
    " تص": 99,
    "تصل": 574,
    "صل ": 633,
    " تصل": 100,
    "تصل ": 575,
    "ة": 560,
    " ح": 103,
    "حا": 587,
    "ال": 539,
    "لة": 681,
    "ة ": 561,
    " حا": 104,
    "حال": 588,
    "الة": 540,
    "لة ": 682,
    " حال": 105,
    "حالة": 589,
    "الة ": 541,
    "لش": 687,
    "نة": 702,
    " ال": 86,
    "الش": 544,
    "لشح": 688,
    "حنة": 591,
    "نة ": 703,
    " الش": 88,
    "الشح": 545,
    "لشحن": 689,
    "شحنة": 624,
    "حنة ": 592,
    "i ": 321,
    " i ": 24,
    "wa": 488,
    "an": 215,
    " wa": 66,
    "wan": 489,
    "ant": 217,
    " wan": 67,
    "want": 490,
    "ant ": 218,
    "to": 467,
    "o ": 393,
    " to": 58,
    "to ": 468,
    " to ": 59,
    "f": 295,
    "l": 354,
    " f": 15,
    "fi": 296,
    "il": 322,
    "le": 360,
    " fi": 16,
    "fil": 297,
    "ile": 323,
    "le ": 361,
    " fil": 17,
    "file": 298,
    "ile ": 324,
    " a": 1,
    "a ": 199,
    " a ": 2,
    "co": 257,
    "om": 397,
    "mp": 375,
    "pl": 417,
    "la": 355,
    "ai": 212,
    " co": 10,
    "com": 258,
    "omp": 398,
    "mpl": 376,
    "pla": 418,
    "lai": 356,
    "ain": 213,
    "int": 328,
    " com": 11,
    "comp": 259,
    "ompl": 399,
    "mpla": 377,
    "plai": 419,
    "lain": 357,
    "aint": 214,
    "int ": 329,
    " d": 12,
    "el": 280,
    "ay": 226,
    "ye": 506,
    "ed": 275,
    "d ": 261,
    " de": 13,
    "del": 266,
    "ela": 281,
    "lay": 358,
    "aye": 227,
    "yed": 507,
    "ed ": 276,
    " del": 14,
    "dela": 267,
    "elay": 282,
    "laye": 359,
    "ayed": 228,
    "yed ": 508,
    "v": 484,
    " h": 18,
    "av": 223,
    "ve": 485,
    " ha": 19,
    "hav": 308,
    "ave": 224,
    "ve ": 486,
    " hav": 20,
    "have": 309,
    "ave ": 225,
    "b": 229,
    "pr": 426,
    "ro": 441,
    "ob": 394,
    "bl": 236,
    "em": 283,
    "m ": 365,
    " pr": 44,
    "pro": 427,
    "rob": 442,
    "obl": 395,
    "ble": 237,
    "lem": 362,
    "em ": 284,
    " pro": 45,
    "prob": 428,
    "robl": 443,
    "oble": 396,
    "blem": 238,
    "lem ": 363,
    "wi": 496,
    "it": 339,
    "h ": 304,
    " wi": 71,
    "wit": 497,
    "ith": 341,
    "th ": 464,
    " wit": 72,
    "with": 498,
    "ith ": 342,
    " n": 31,
    "ne": 382,
    "ee": 277,
    " ne": 32,
    "nee": 383,
    "eed": 278,
    " nee": 33,
    "need": 384,
    "eed ": 279,
    " r": 46,
    "ep": 288,
    "po": 423,
    "rt": 444,
    " re": 47,
    "rep": 439,
    "epo": 289,
    "por": 424,
    "ort": 405,
    "rt ": 445,
    " rep": 48,
    "repo": 440,
    "epor": 290,
    "port": 425,
    "ort ": 406,
    " an": 5,
    "an ": 216,
    " an ": 6,
    "ss": 451,
    "su": 454,
    "ue": 476,
    "iss": 337,
    "ssu": 452,
    "sue": 457,
    "ue ": 477,
    " iss": 27,
    "issu": 338,
    "ssue": 453,
    "sue ": 458,
    "ub": 473,
    "bm": 239,
    "mi": 372,
    " su": 53,
    "sub": 455,
    "ubm": 474,
    "bmi": 240,
    "mit": 373,
    "it ": 340,
    " sub": 54,
    "subm": 456,
    "ubmi": 475,
    "bmit": 241,
    "mit ": 374,
    "د": 600,
    "أر": 526,
    "ري": 615,
    "يد": 726,
    "د ": 601,
    " أر": 79,
    "أري": 527,
    "ريد": 616,
    "يد ": 727,
    " أري": 80,
    "أريد": 528,
    "ريد ": 617,
    "ق": 657,
    "تق": 576,
    "قد": 658,
    "دي": 602,
    "يم": 728,
    "م ": 691,
    " تق": 101,
    "تقد": 577,
    "قدي": 659,
    "ديم": 604,
    "يم ": 729,
    " تقد": 102,
    "تقدي": 578,
    "قديم": 660,
    "ديم ": 605,
    "ك": 663,
    "شك": 626,
    "كو": 667,
    "وى": 717,
    " شك": 112,
    "شكو": 629,
    "كوى": 668,
    "وى ": 718,
    " شكو": 113,
    "شكوى": 630,
    "كوى ": 669,
    "ط": 636,
    " ط": 114,
    "طل": 637,
    "لب": 678,
    "بي": 558,
    " طل": 115,
    "طلب": 638,
    "لبي": 679,
    "بي ": 559,
    " طلب": 116,
    "طلبي": 639,
    "لبي ": 680,
    "خ": 595,
    "تأ": 564,
    "أخ": 522,
    "خر": 596,
    "ر ": 607,
    " تأ": 95,
    "تأخ": 565,
    "أخر": 523,
    "خر ": 597,
    " تأخ": 96,
    "تأخر": 566,
    "أخر ": 524,
    " ع": 117,
    "عن": 645,
    "ند": 707,
    " عن": 118,
    "عند": 647,
    "ندي": 708,
    "دي ": 603,
    " عند": 120,
    "عندي": 648,
    "ندي ": 709,
    "مش": 697,
    "كل": 664,
    " مش": 132,
    "مشك": 698,
    "شكل": 627,
    "كلة": 665,
    " مشك": 133,
    "مشكل": 699,
    "شكلة": 628,
    "كلة ": 666,
    " ف": 121,
    "في": 655,
    " في": 122,
    "في ": 656,
    " في ": 123,
    "أش": 529,
    "شت": 619,
    "تك": 579,
    "كي": 670,
    " أش": 81,
    "أشت": 530,
    "شتك": 620,
    "تكي": 580,
    "كي ": 671,
    " أشت": 82,
    "أشتك": 531,
    "شتكي": 621,
    "تكي ": 581,
    "ما": 692,
    " ما": 128,
    "ما ": 693,
    " ما ": 129,
    "رت": 608,
    "خرت": 598,
    "رت ": 609,
    "أخرت": 525,
    "خرت ": 599,
    " ب": 91,
    "بل": 555,
    "اغ": 537,
    "غ ": 650,
    " بل": 92,
    "بلا": 556,
    "لاغ": 676,
    "اغ ": 538,
    " بلا": 93,
    "بلاغ": 557,
    "لاغ ": 677,
    "عن ": 646,
    " عن ": 119,
    "nu": 389,
    "um": 478,
    "mb": 366,
    "be": 233,
    " nu": 34,
    "num": 390,
    "umb": 479,
    "mbe": 367,
    "ber": 234,
    " num": 35,
    "numb": 391,
    "umbe": 480,
    "mber": 368,
    "ber ": 235,
    "7": 174,
    "8": 182,
    "9": 190,
    "x": 499,
    "z": 513,
    "ab": 200,
    "bc": 230,
    "c7": 243,
    "78": 178,
    "89": 186,
    "9x": 195,
    "xy": 500,
    "yz": 509,
    "z ": 514,
    " ab": 3,
    "abc": 201,
    "bc7": 231,
    "c78": 244,
    "789": 179,
    "89x": 188,
    "9xy": 196,
    "xyz": 501,
    "yz ": 510,
    " abc": 4,
    "abc7": 202,
    "bc78": 232,
    "c789": 245,
    "789x": 181,
    "89xy": 189,
    "9xyz": 197,
    "xyz ": 502,
    " he": 21,
    " her": 22,
    "k4": 345,
    "67": 171,
    "9 ": 191,
    "ck4": 251,
    "k45": 346,
    "567": 164,
    "678": 172,
    "89 ": 187,
    "ack4": 206,
    "ck45": 252,
    "k456": 347,
    "4567": 158,
    "5678": 165,
    "6789": 173,
    "789 ": 180,
    " ر": 106,
    "رق": 612,
    "قم": 661,
    " رق": 107,
    "رقم": 613,
    "قم ": 662,
    " رقم": 108,
    "رقم ": 614,
    "الت": 542,
    "لتت": 685,
    " الت": 87,
    "التت": 543,
    "لتتب": 686,
    " x": 73,
    "z9": 515,
    "98": 192,
    "87": 183,
    "76": 175,
    "65": 168,
    "54": 160,
    "4 ": 154,
    " xy": 74,
    "yz9": 511,
    "z98": 516,
    "987": 193,
    "876": 184,
    "765": 176,
    "654": 169,
    "54 ": 161,
    " xyz": 75,
    "xyz9": 503,
    "yz98": 512,
    "z987": 517,
    "9876": 194,
    "8765": 185,
    "7654": 177,
    "654 ": 170
  },
  "response": null,
  "action_text": null
}