{
  "text": {
    " ": 0,
    "h": 564,
    "e": 462,
    "y": 1045,
    " h": 60,
    "he": 573,
    "ey": 530,
    "y ": 1046,
    " he": 63,
    "hey": 581,
    "ey ": 531,
    " hey": 66,
    "hey ": 582,
    "l": 656,
    "o": 763,
    "el": 483,
    "ll": 681,
    "lo": 687,
    "o ": 764,
    "hel": 577,
    "ell": 489,
    "llo": 683,
    "lo ": 688,
    " hel": 64,
    "hell": 578,
    "ello": 491,
    "llo ": 684,
    "i": 598,
    "hi": 583,
    "i ": 599,
    " hi": 67,
    "hi ": 584,
    " hi ": 68,
    "t": 944,
    "r": 856,
    " t": 146,
    "th": 956,
    "er": 508,
    "re": 864,
    "e ": 463,
    " th": 150,
    "the": 960,
    "her": 579,
    "ere": 510,
    "re ": 865,
    " the": 152,
    "ther": 962,
    "here": 580,
    "ere ": 511,
    "g": 548,
    "d": 427,
    " g": 53,
    "go": 555,
    "oo": 793,
    "od": 768,
    "d ": 428,
    " go": 54,
    "goo": 559,
    "ood": 794,
    "od ": 769,
    " goo": 57,
    "good": 560,
    "ood ": 795,
    "m": 691,
    "n": 722,
    " m": 90,
    "mo": 712,
    "or": 801,
    "rn": 887,
    "ni": 741,
    "in": 615,
    "ng": 736,
    "g ": 549,
    " mo": 92,
    "mor": 715,
    "orn": 806,
    "rni": 888,
    "nin": 746,
    "ing": 619,
    "ng ": 737,
    " mor": 94,
    "morn": 716,
    "orni": 807,
    "rnin": 889,
    "ning": 747,
    "ing ": 620,
    "v": 1005,
    " e": 43,
    "ev": 523,
    "ve": 1006,
    "en": 500,
    " ev": 44,
    "eve": 524,
    "ven": 1008,
    "eni": 501,
    " eve": 45,
    "even": 525,
    "veni": 1009,
    "enin": 502,
    "oi": 778,
    "n ": 723,
    "moi": 713,
    "oin": 779,
    "in ": 616,
    " moi": 93,
    "moin": 714,
    "oin ": 780,
    " l": 83,
    "le": 667,
    "et": 521,
    "t ": 945,
    " le": 86,
    "let": 671,
    "et ": 522,
    " let": 87,
    "let ": 672,
    "s": 909,
    " s": 128,
    "s ": 910,
    " s ": 129,
    "go ": 556,
    " go ": 55,
    "u": 974,
    " d": 32,
    "du": 459,
    "ud": 979,
    "de": 437,
    " du": 41,
    "dud": 460,
    "ude": 980,
    "de ": 438,
    " dud": 42,
    "dude": 461,
    "ude ": 981,
    "dm": 451,
    "odm": 774,
    "dmo": 452,
    "oodm": 798,
    "odmo": 775,
    "dmor": 453,
    "ode": 772,
    "dev": 446,
    "oode": 797,
    "odev": 773,
    "deve": 447,
    "a": 312,
    "f": 532,
    " a": 1,
    "af": 328,
    "ft": 542,
    "te": 949,
    "no": 750,
    "on": 789,
    " af": 5,
    "aft": 329,
    "fte": 543,
    "ter": 953,
    "ern": 515,
    "rno": 890,
    "noo": 752,
    "oon": 799,
    "on ": 790,
    " aft": 6,
    "afte": 330,
    "fter": 544,
    "tern": 955,
    "erno": 516,
    "rnoo": 891,
    "noon": 753,
    "oon ": 800,
    "c": 397,
    " c": 21,
    "cu": 425,
    "u ": 975,
    " cu": 30,
    "cu ": 426,
    " cu ": 31,
    "b": 376,
    " b": 15,
    "by": 393,
    " by": 18,
    "by ": 394,
    " by ": 19,
    "ce": 401,
    "ee": 476,
    " ce": 22,
    "cee": 403,
    "ee ": 477,
    " cee": 23,
    "cee ": 404,
    " y": 184,
    "yo": 1053,
    "ou": 815,
    " yo": 188,
    "you": 1054,
    "ou ": 816,
    " you": 189,
    "you ": 1055,
    "la": 658,
    "at": 361,
    "r ": 857,
    " la": 84,
    "lat": 661,
    "ate": 363,
    "er ": 509,
    " lat": 85,
    "late": 662,
    "ater": 365,
    "ter ": 954,
    " n": 97,
    "ig": 606,
    "gh": 552,
    "ht": 593,
    " ni": 102,
    "nig": 744,
    "igh": 607,
    "ght": 553,
    "ht ": 594,
    " nig": 104,
    "nigh": 745,
    "ight": 608,
    "ght ": 554,
    "ye": 1047,
    "bye": 395,
    "ye ": 1048,
    " bye": 20,
    "bye ": 396,
    "db": 434,
    "odb": 770,
    "dby": 435,
    "oodb": 796,
    "odby": 771,
    "dbye": 436,
    "ha": 566,
    "av": 366,
    " ha": 61,
    "hav": 571,
    "ave": 367,
    "ve ": 1007,
    " hav": 62,
    "have": 572,
    "ave ": 368,
    "a ": 313,
    " a ": 2,
    "ic": 603,
    "nic": 742,
    "ice": 604,
    "ce ": 402,
    " nic": 103,
    "nice": 743,
    "ice ": 605,
    "da": 429,
    "ay": 369,
    " da": 33,
    "day": 432,
    "ay ": 370,
    " day": 34,
    "day ": 433,
    "se": 920,
    " se": 134,
    "see": 922,
    " see": 135,
    "see ": 923,
    "ar": 354,
    "ro": 892,
    "un": 991,
    "nd": 724,
    " ar": 12,
    "aro": 357,
    "rou": 895,
    "oun": 817,
    "und": 992,
    "nd ": 725,
    " aro": 14,
    "arou": 358,
    "roun": 896,
    "ound": 818,
    "und ": 993,
    "es": 519,
    " ye": 186,
    "yes": 1051,
    "es ": 520,
    " yes": 187,
    "yes ": 1052,
    " y ": 185,
    " i": 73,
    "ed": 474,
    " in": 75,
    "ind": 617,
    "nde": 726,
    "dee": 439,
    "eed": 478,
    "ed ": 475,
    " ind": 76,
    "inde": 618,
    "ndee": 727,
    "deed": 440,
    "eed ": 479,
    " o": 110,
    "of": 776,
    "f ": 533,
    " of": 111,
    "of ": 777,
    " of ": 112,
    "co": 416,
    "ur": 1002,
    "rs": 902,
    " co": 26,
    "cou": 421,
    "our": 819,
    "urs": 1003,
    "rse": 903,
    "se ": 921,
    " cou": 29,
    "cour": 422,
    "ours": 820,
    "urse": 1004,
    "rse ": 904,
    "tha": 958,
    "hat": 569,
    "at ": 362,
    " tha": 151,
    "that": 959,
    "hat ": 570,
    "so": 927,
    "ds": 457,
    " so": 138,
    "sou": 929,
    "nds": 729,
    "ds ": 458,
    " sou": 140,
    "soun": 930,
    "unds": 994,
    "nds ": 730,
    "rr": 897,
    "ec": 469,
    "ct": 423,
    "cor": 419,
    "orr": 808,
    "rre": 898,
    "rec": 869,
    "ect": 472,
    "ct ": 424,
    " cor": 28,
    "corr": 420,
    "orre": 809,
    "rrec": 899,
    "rect": 870,
    "ect ": 473,
    " no": 105,
    "no ": 751,
    " no ": 106,
    " n ": 98,
    "ne": 731,
    " ne": 99,
    "nev": 734,
    "ver": 1010,
    " nev": 101,
    "neve": 735,
    "ever": 526,
    "ver ": 1011,
    " i ": 74,
    "do": 454,
    " do": 39,
    "don": 455,
    " don": 40,
    "don ": 456,
    " t ": 147,
    "k": 641,
    "nk": 748,
    "k ": 642,
    "thi": 963,
    "hin": 585,
    "ink": 621,
    "nk ": 749,
    " thi": 153,
    "thin": 964,
    "hink": 586,
    "ink ": 622,
    "so ": 928,
    " so ": 139,
    "li": 673,
    "ik": 609,
    "ke": 649,
    " li": 88,
    "lik": 674,
    "ike": 610,
    "ke ": 650,
    " lik": 89,
    "like": 675,
    "ike ": 611,
    "w": 1013,
    " w": 166,
    "wa": 1014,
    " wa": 167,
    "way": 1019,
    " way": 170,
    "way ": 1020,
    "ot": 813,
    "not": 754,
    "ot ": 814,
    " not": 107,
    "not ": 755,
    " r": 124,
    "ea": 464,
    "al": 337,
    "ly": 689,
    " re": 125,
    "rea": 866,
    "eal": 465,
    "all": 340,
    "lly": 685,
    "ly ": 690,
    " rea": 126,
    "real": 867,
    "eall": 466,
    "ally": 341,
    "lly ": 686,
    "p": 821,
    " p": 117,
    "pe": 831,
    "rf": 876,
    "fe": 534,
    " pe": 120,
    "per": 832,
    "erf": 512,
    "rfe": 877,
    "fec": 535,
    " per": 121,
    "perf": 834,
    "erfe": 513,
    "rfec": 878,
    "fect": 536,
    "gr": 561,
    " gr": 58,
    "gre": 562,
    "eat": 467,
    " gre": 59,
    "grea": 563,
    "reat": 868,
    "eat ": 468,
    "z": 1060,
    "am": 342,
    "ma": 693,
    "az": 373,
    "zi": 1065,
    " am": 7,
    "ama": 344,
    "maz": 696,
    "azi": 374,
    "zin": 1066,
    " ama": 9,
    "amaz": 345,
    "mazi": 697,
    "azin": 375,
    "zing": 1067,
    " f": 48,
    " fe": 49,
    "fee": 537,
    "eel": 480,
    "eli": 487,
    "lin": 676,
    " fee": 50,
    "feel": 538,
    "eeli": 482,
    "elin": 488,
    "ling": 677,
    " k": 80,
    "ki": 653,
    " ki": 81,
    "kin": 654,
    " kin": 82,
    "king": 655,
    "wo": 1032,
    "fu": 545,
    "ul": 984,
    "l ": 657,
    " wo": 178,
    "won": 1033,
    "ond": 791,
    "der": 443,
    "rfu": 879,
    "ful": 546,
    "ul ": 985,
    " won": 179,
    "wond": 1034,
    "onde": 792,
    "nder": 728,
    "derf": 445,
    "erfu": 514,
    "rful": 880,
    "ful ": 547,
    "m ": 692,
    "am ": 343,
    " am ": 8,
    " v": 163,
    "ry": 907,
    " ve": 164,
    "ery": 517,
    "ry ": 908,
    " ver": 165,
    "very": 1012,
    "ery ": 518,
    "goi": 557,
    " goi": 56,
    "goin": 558,
    "oing": 781,
    "to": 965,
    " to": 154,
    "to ": 966,
    " to ": 155,
    "sa": 911,
    " sa": 130,
    "sav": 918,
    " sav": 133,
    "save": 919,
    "he ": 574,
    "the ": 961,
    "rl": 884,
    "ld": 665,
    "wor": 1035,
    "orl": 804,
    "rld": 885,
    "ld ": 666,
    " wor": 180,
    "worl": 1036,
    "orld": 805,
    "rld ": 886,
    "su": 937,
    "up": 997,
    " su": 143,
    "sup": 942,
    "upe": 1000,
    " sup": 145,
    "supe": 943,
    "uper": 1001,
    "per ": 833,
    "st": 934,
    "ok": 783,
    " st": 141,
    "sto": 935,
    "tok": 967,
    "oke": 784,
    "ked": 651,
    " sto": 142,
    "stok": 936,
    "toke": 968,
    "oked": 785,
    "ked ": 652,
    "x": 1037,
    "ex": 527,
    "xt": 1038,
    "tr": 969,
    "em": 494,
    "me": 701,
    " ex": 46,
    "ext": 528,
    "xtr": 1039,
    "tre": 972,
    "rem": 871,
    "eme": 496,
    "mel": 702,
    "ely": 492,
    " ext": 47,
    "extr": 529,
    "xtre": 1040,
    "trem": 973,
    "reme": 872,
    "emel": 497,
    "mely": 703,
    "ely ": 493,
    "my": 720,
    " my": 95,
    "my ": 721,
    " my ": 96,
    "as": 359,
    "was": 1017,
    "as ": 360,
    " was": 169,
    "was ": 1018,
    "ho": 590,
    "ri": 881,
    "ib": 600,
    "bl": 383,
    " ho": 69,
    "hor": 591,
    "rri": 900,
    "rib": 882,
    "ibl": 601,
    "ble": 384,
    "le ": 668,
    " hor": 70,
    "horr": 592,
    "orri": 810,
    "rrib": 901,
    "ribl": 883,
    "ible": 602,
    "ble ": 385,
    "ad": 326,
    "sad": 914,
    "ad ": 327,
    " sad": 132,
    "sad ": 915,
    "el ": 484,
    "eel ": 481,
    "we": 1021,
    " we": 171,
    "wel": 1022,
    "ll ": 682,
    " wel": 172,
    "well": 1023,
    "ell ": 490,
    "di": 448,
    "is": 631,
    "ap": 350,
    "pp": 846,
    "po": 841,
    "nt": 756,
    " di": 37,
    "dis": 449,
    "isa": 633,
    "sap": 916,
    "app": 351,
    "ppo": 847,
    "poi": 842,
    "int": 623,
    "nte": 758,
    "ted": 951,
    " dis": 38,
    "disa": 450,
    "isap": 634,
    "sapp": 917,
    "appo": 352,
    "ppoi": 848,
    "poin": 843,
    "oint": 782,
    "inte": 625,
    "nted": 759,
    "ted ": 952,
    " m ": 91,
    " u": 158,
    "nh": 738,
    "py": 854,
    " un": 159,
    "unh": 995,
    "nha": 739,
    "hap": 567,
    "ppy": 849,
    "py ": 855,
    " unh": 160,
    "unha": 996,
    "nhap": 740,
    "happ": 568,
    "appy": 353,
    "ppy ": 850,
    "ml": 709,
    "eml": 498,
    "mly": 710,
    "reml": 873,
    "emly": 499,
    "mly ": 711,
    "aa": 314,
    "saa": 912,
    "aad": 315,
    " saa": 131,
    "saad": 913,
    "aad ": 316,
    "are": 355,
    " are": 13,
    "are ": 356,
    "bo": 390,
    " bo": 16,
    "bot": 391,
    " bot": 17,
    "bot ": 392,
    "hu": 595,
    "um": 986,
    "an": 346,
    " hu": 71,
    "hum": 596,
    "uma": 987,
    "man": 694,
    "an ": 347,
    " hum": 72,
    "huma": 597,
    "uman": 988,
    "man ": 695,
    "ta": 946,
    "lk": 678,
    " ta": 148,
    "tal": 947,
    "alk": 338,
    "lki": 679,
    " tal": 149,
    "talk": 948,
    "alki": 339,
    "lkin": 680,
    "wh": 1024,
    " wh": 173,
    "whe": 1027,
    " whe": 175,
    "wher": 1028,
    " is": 77,
    "is ": 632,
    " is ": 78,
    "sh": 924,
    "ip": 626,
    "pm": 838,
    " sh": 136,
    "shi": 925,
    "hip": 587,
    "ipm": 629,
    "pme": 839,
    "men": 704,
    "ent": 503,
    "nt ": 757,
    " shi": 137,
    "ship": 926,
    "hipm": 589,
    "ipme": 630,
    "pmen": 840,
    "ment": 705,
    "ent ": 504,
    "ra": 858,
    "ac": 320,
    "ck": 408,
    " tr": 156,
    "tra": 970,
    "rac": 859,
    "ack": 321,
    "ck ": 409,
    " tra": 157,
    "trac": 971,
    "rack": 860,
    "ack ": 322,
    "pa": 825,
    "ka": 646,
    "ag": 331,
    "ge": 550,
    " pa": 118,
    "pac": 826,
    "cka": 412,
    "kag": 647,
    "age": 332,
    "ge ": 551,
    " pac": 119,
    "pack": 827,
    "acka": 324,
    "ckag": 413,
    "kage": 648,
    "age ": 333,
    "cki": 414,
    "acki": 325,
    "ckin": 415,
    "1": 255,
    "2": 259,
    "3": 263,
    "4": 267,
    "5": 273,
    "6": 280,
    "p1": 822,
    "12": 256,
    "23": 260,
    "34": 264,
    "45": 269,
    "56": 276,
    "6 ": 281,
    "ip1": 627,
    "p12": 823,
    "123": 257,
    "234": 261,
    "345": 265,
    "456": 270,
    "56 ": 277,
    "hip1": 588,
    "ip12": 628,
    "p123": 824,
    "1234": 258,
    "2345": 262,
    "3456": 266,
    "456 ": 271,
    "ch": 405,
    " ch": 24,
    "che": 406,
    "hec": 575,
    "eck": 470,
    " che": 25,
    "chec": 407,
    "heck": 576,
    "eck ": 471,
    "rd": 861,
    " or": 115,
    "ord": 802,
    "rde": 862,
    " ord": 116,
    "orde": 803,
    "rder": 863,
    "der ": 444,
    "wha": 1025,
    " wha": 174,
    "what": 1026,
    "pd": 828,
    " up": 161,
    "upd": 998,
    "pda": 829,
    "dat": 430,
    "te ": 950,
    " upd": 162,
    "upda": 999,
    "pdat": 830,
    "date": 431,
    "ate ": 364,
    " on": 113,
    " on ": 114,
    "ت": 1112,
    "ب": 1099,
    "ع": 1190,
    " ت": 208,
    "تت": 1120,
    "تب": 1117,
    "بع": 1100,
    "ع ": 1191,
    " تت": 211,
    "تتب": 1121,
    "تبع": 1118,
    "بع ": 1101,
    " تتب": 212,
    "تتبع": 1122,
    "تبع ": 1119,
    "ش": 1168,
    "ح": 1136,
    "ن": 1250,
    "ي": 1274,
    " ش": 223,
    "شح": 1172,
    "حن": 1140,
    "نت": 1254,
    "تي": 1134,
    "ي ": 1275,
    " شح": 224,
    "شحن": 1173,
    "حنت": 1143,
    "نتي": 1255,
    "تي ": 1135,
    " شحن": 225,
    "شحنت": 1175,
    "حنتي": 1144,
    "نتي ": 1256,
    "و": 1260,
    " و": 248,
    "وي": 1269,
    "ين": 1280,
    "ن ": 1251,
    " وي": 253,
    "وين": 1270,
    "ين ": 1281,
    " وين": 254,
    "وين ": 1271,
    "أ": 1068,
    "غ": 1199,
    "ى": 1272,
    " أ": 190,
    "أب": 1069,
    "بغ": 1102,
    "غى": 1201,
    "ى ": 1273,
    " أب": 191,
    "أبغ": 1070,
    "بغى": 1103,
    "غى ": 1202,
    " أبغ": 192,
    "أبغى": 1071,
    "بغى ": 1104,
    "ر": 1156,
    "ف": 1203,
    "أع": 1082,
    "عر": 1192,
    "رف": 1160,
    "ف ": 1204,
    " أع": 197,
    "أعر": 1083,
    "عرف": 1193,
    "رف ": 1161,
    " أعر": 198,
    "أعرف": 1084,
    "عرف ": 1194,
    "ص": 1181,
    "ل": 1222,
    "وص": 1261,
    "صل": 1182,
    "لت": 1233,
    "ت ": 1113,
    " وص": 249,
    "وصل": 1262,
    "صلت": 1184,
    "لت ": 1234,
    " وصل": 250,
    "وصلت": 1263,
    "صلت ": 1185,
    "ا": 1085,
    "ول": 1264,
    "لا": 1224,
    "ا ": 1086,
    " ول": 251,
    "ولا": 1265,
    "لا ": 1225,
    " ولا": 252,
    "ولا ": 1266,
    " ل": 238,
    " لا": 239,
    " لا ": 240,
    " ا": 199,
    "اي": 1096,
    " اي": 203,
    "اين": 1097,
    " اين": 204,
    "اين ": 1098,
    "م": 1240,
    " م": 241,
    "مت": 1244,
    "تى": 1132,
    " مت": 244,
    "متى": 1245,
    "تى ": 1133,
    " متى": 245,
    "متى ": 1246,
    "تص": 1123,
    "ل ": 1223,
    " تص": 213,
    "تصل": 1124,
    "صل ": 1183,
    " تصل": 214,
    "تصل ": 1125,
    "ة": 1110,
    " ح": 217,
    "حا": 1137,
    "ال": 1089,
    "لة": 1231,
    "ة ": 1111,
    " حا": 218,
    "حال": 1138,
    "الة": 1090,
    "لة ": 1232,
    " حال": 219,
    "حالة": 1139,
    "الة ": 1091,
    "لش": 1237,
    "نة": 1252,
    " ال": 200,
    "الش": 1094,
    "لشح": 1238,
    "حنة": 1141,
    "نة ": 1253,
    " الش": 202,
    "الشح": 1095,
    "لشحن": 1239,
    "شحنة": 1174,
    "حنة ": 1142,
    "wan": 1015,
    "ant": 348,
    " wan": 168,
    "want": 1016,
    "ant ": 349,
    "fi": 539,
    "il": 612,
    " fi": 51,
    "fil": 540,
    "ile": 613,
    " fil": 52,
    "file": 541,
    "ile ": 614,
    "om": 786,
    "mp": 717,
    "pl": 835,
    "ai": 334,
    "com": 417,
    "omp": 787,
    "mpl": 718,
    "pla": 836,
    "lai": 659,
    "ain": 335,
    " com": 27,
    "comp": 418,
    "ompl": 788,
    "mpla": 719,
    "plai": 837,
    "lain": 660,
    "aint": 336,
    "int ": 624,
    " de": 35,
    "del": 441,
    "ela": 485,
    "lay": 663,
    "aye": 371,
    "yed": 1049,
    " del": 36,
    "dela": 442,
    "elay": 486,
    "laye": 664,
    "ayed": 372,
    "yed ": 1050,
    "pr": 851,
    "ob": 765,
    " pr": 122,
    "pro": 852,
    "rob": 893,
    "obl": 766,
    "lem": 669,
    "em ": 495,
    " pro": 123,
    "prob": 853,
    "robl": 894,
    "oble": 767,
    "blem": 386,
    "lem ": 670,
    "wi": 1029,
    "it": 637,
    "h ": 565,
    " wi": 176,
    "wit": 1030,
    "ith": 639,
    "th ": 957,
    " wit": 177,
    "with": 1031,
    "ith ": 640,
    "nee": 732,
    " nee": 100,
    "need": 733,
    "ep": 505,
    "rt": 905,
    "rep": 874,
    "epo": 506,
    "por": 844,
    "ort": 811,
    "rt ": 906,
    " rep": 127,
    "repo": 875,
    "epor": 507,
    "port": 845,
    "ort ": 812,
    " an": 10,
    " an ": 11,
    "ss": 931,
    "ue": 982,
    "iss": 635,
    "ssu": 932,
    "sue": 940,
    "ue ": 983,
    " iss": 79,
    "issu": 636,
    "ssue": 933,
    "sue ": 941,
    "ub": 976,
    "bm": 387,
    "mi": 706,
    "sub": 938,
    "ubm": 977,
    "bmi": 388,
    "mit": 707,
    "it ": 638,
    " sub": 144,
    "subm": 939,
    "ubmi": 978,
    "bmit": 389,
    "mit ": 708,
    "د": 1150,
    "أر": 1076,
    "ري": 1165,
    "يد": 1276,
    "د ": 1151,
    " أر": 193,
    "أري": 1077,
    "ريد": 1166,
    "يد ": 1277,
    " أري": 194,
    "أريد": 1078,
    "ريد ": 1167,
    "ق": 1207,
    "تق": 1126,
    "قد": 1208,
    "دي": 1152,
    "يم": 1278,
    "م ": 1241,
    " تق": 215,
    "تقد": 1127,
    "قدي": 1209,
    "ديم": 1154,
    "يم ": 1279,
    " تقد": 216,
    "تقدي": 1128,
    "قديم": 1210,
    "ديم ": 1155,
    "ك": 1213,
    "شك": 1176,
    "كو": 1217,
    "وى": 1267,
    " شك": 226,
    "شكو": 1179,
    "كوى": 1218,
    "وى ": 1268,
    " شكو": 227,
    "شكوى": 1180,
    "كوى ": 1219,
    "ط": 1186,
    " ط": 228,
    "طل": 1187,
    "لب": 1228,
    "بي": 1108,
    " طل": 229,
    "طلب": 1188,
    "لبي": 1229,
    "بي ": 1109,
    " طلب": 230,
    "طلبي": 1189,
    "لبي ": 1230,
    "خ": 1145,
    "تأ": 1114,
    "أخ": 1072,
    "خر": 1146,
    "ر ": 1157,
    " تأ": 209,
    "تأخ": 1115,
    "أخر": 1073,
    "خر ": 1147,
    " تأخ": 210,
    "تأخر": 1116,
    "أخر ": 1074,
    " ع": 231,
    "عن": 1195,
    "ند": 1257,
    " عن": 232,
    "عند": 1197,
    "ندي": 1258,
    "دي ": 1153,
    " عند": 234,
    "عندي": 1198,
    "ندي ": 1259,
    "مش": 1247,
    "كل": 1214,
    " مش": 246,
    "مشك": 1248,
    "شكل": 1177,
    "كلة": 1215,
    " مشك": 247,
    "مشكل": 1249,
    "شكلة": 1178,
    "كلة ": 1216,
    " ف": 235,
    "في": 1205,
    " في": 236,
    "في ": 1206,
    " في ": 237,
    "أش": 1079,
    "شت": 1169,
    "تك": 1129,
    "كي": 1220,
    " أش": 195,
    "أشت": 1080,
    "شتك": 1170,
    "تكي": 1130,
    "كي ": 1221,
    " أشت": 196,
    "أشتك": 1081,
    "شتكي": 1171,
    "تكي ": 1131,
    "ما": 1242,
    " ما": 242,
    "ما ": 1243,
    " ما ": 243,
    "رت": 1158,
    "خرت": 1148,
    "رت ": 1159,
    "أخرت": 1075,
    "خرت ": 1149,
    " ب": 205,
    "بل": 1105,
    "اغ": 1087,
    "غ ": 1200,
    " بل": 206,
    "بلا": 1106,
    "لاغ": 1226,
    "اغ ": 1088,
    " بلا": 207,
    "بلاغ": 1107,
    "لاغ ": 1227,
    "عن ": 1196,
    " عن ": 233,
    "nu": 760,
    "mb": 698,
    "be": 380,
    " nu": 108,
    "num": 761,
    "umb": 989,
    "mbe": 699,
    "ber": 381,
    " num": 109,
    "numb": 762,
    "umbe": 990,
    "mber": 700,
    "ber ": 382,
    "7": 288,
    "8": 296,
    "9": 304,
    "ab": 317,
    "bc": 377,
    "c7": 398,
    "78": 292,
    "89": 300,
    "9x": 309,
    "xy": 1041,
    "yz": 1056,
    "z ": 1061,
    " ab": 3,
    "abc": 318,
    "bc7": 378,
    "c78": 399,
    "789": 293,
    "89x": 302,
    "9xy": 310,
    "xyz": 1042,
    "yz ": 1057,
    " abc": 4,
    "abc7": 319,
    "bc78": 379,
    "c789": 400,
    "789x": 295,
    "89xy": 303,
    "9xyz": 311,
    "xyz ": 1043,
    " her": 65,
    "k4": 643,
    "67": 285,
    "9 ": 305,
    "ck4": 410,
    "k45": 644,
    "567": 278,
    "678": 286,
    "89 ": 301,
    "ack4": 323,
    "ck45": 411,
    "k456": 645,
    "4567": 272,
    "5678": 279,
    "6789": 287,
    "789 ": 294,
    " ر": 220,
    "رق": 1162,
    "قم": 1211,
    " رق": 221,
    "رقم": 1163,
    "قم ": 1212,
    " رقم": 222,
    "رقم ": 1164,
    "الت": 1092,
    "لتت": 1235,
    " الت": 201,
    "التت": 1093,
    "لتتب": 1236,
    " x": 181,
    "z9": 1062,
    "98": 306,
    "87": 297,
    "76": 289,
    "65": 282,
    "54": 274,
    "4 ": 268,
    " xy": 182,
    "yz9": 1058,
    "z98": 1063,
    "987": 307,
    "876": 298,
    "765": 290,
    "654": 283,
    "54 ": 275,
    " xyz": 183,
    "xyz9": 1044,
    "yz98": 1059,
    "z987": 1064,
    "9876": 308,
    "8765": 299,
    "7654": 291,
    "654 ": 284
  },
  "response": null,
  "action_text": null
}